{
  "english": {
    "titleAboutMe": "Something about me",
    "titleExperience": "My experience",
    "MyExperience": "What does a Junior Front End Developer do? A junior front-end web\n    developer is an entry-level employee that works with other developers\n    to improve the appearance of a website. Some of the elements they must\n    review thoroughly include text imagery and the implementation of the\n   design. Normally they work in an office setting to modify the\n    appearance of the website and present it to developers within their\n    department. Source: What does a Junior Front End Developer do? A\n    junior front-end web developer is an entry-level employee that works\n    with other developers to improve the appearance of a website. Some of",
    "SomethingAboutMe": " I start fresh with developing, i never planned before to learn about\n    Developing\n    What does a Junior Front End Developer do? A junior front-end web\n    developer is an entry-level employee that works with other developers\n    to improve the appearance of a website. Some of the elements they must\n    review thoroughly include text, imagery and the implementation of the\n    design. Normally, they work in an office setting to modify the\n    appearance of the website and present it to developers within their\n    department. Source: © 2022"
  },
  "Macedonian": {
    "titleExperience": "Мое искуство",
    "titleAboutMe": "Малку за мене",
    "MyExperience": "Што прави помладиот програмер? \n прегледајте темелно вклучете текстуални слики и имплементација на дизајнот. Обично тие работат во канцелариски поставки за да го изменат изгледот\n на веб-локацијата и да ја претстават на програмерите во нивниот\n оддел. Извор: Што значи Junior Front Дали е крај на програмер?",
    "SomethingAboutMe": "Почнувам од ново со развојот, никогаш претходно не планирав да научам за\n Развивање\n Што прави Junior Front End Developer? други програмери\n за да го подобрат изгледот на веб-локацијата. Некои од елементите што мора\n темелно да ги разгледаат вклучуваат текст, слики и имплементација на дизајнот. Нормално, тие работат во канцелариски поставки за да го изменат\n изгледот на веб-страницата и презентирајте ја на програмерите во нивниот оддел. Извор: © 2022"
  }
}
